export default [
    {
        "arabic": "أَصْبَحَ",
        "id": 0,
        "russian": "стал утром; происходить утром"
    },
    {
        "arabic": "أصبح الجَوُّ مُعْتَدِلًا",
        "id": 1,
        "russian": `погода стала нормальной (утром)`
    },
    {
        "arabic": "أَضْحَى",
        "id": 2,
        "russian": "становиться, делаться (днём)"
    },
    {
        "arabic": "أضحى الناس مُتَفَرِّقينَ",
        "id": 3,
        "russian": `Люди стали разрозненными (днём)`
    },
    {
        "arabic": "أَمْسَى",
        "id": 4,
        "russian": "становиться, делаться (вечером)"
    },
    {
        "arabic": "أمسى الناس مجْتَمِعينَ",
        "id": 5,
        "russian": "Люди стали объединенными (вечером)"
    },
    {
        "arabic": "ظَلَّ",
        "id": 6,
        "russian": "оставаться, пребывать; продолжать"
    },
    {
        "arabic": "ظل الماء صَافِيًا",
        "id": 7,
        "russian": `Вода остается чистой`
    },
    {
        "arabic": "بَاتَ",
        "id": 8,
        "russian": "становиться, делаться (ночью); ночевать, проводить ночь"
    },
    {
        "arabic": "بات عمرو حَيْرَانًا",
        "id": 9,
        "russian": `Амр провел ночь в замешательстве`
    },
    {
        "arabic": "صَارَ",
        "id": 10,
        "russian": `1) становиться, делаться; 2) начинать; 3) происходить, случаться; 4) идти, переходить (к кому الى); 5) вести (кого ب)`
    },
    {
        "arabic": "صار كريم غنيًّا",
        "id": 11,
        "russian": `Щедрый стал богатым`
    },
    {
        "arabic": "ما زال",
        "id": 12,
        "russian": `продолжать быть; не перестал быть`
    },
    {
        "arabic": "ما بَرِحَ",
        "id": 13,
        "russian": `продолжал; не переставал`
    },
    {
        "arabic": "ما اِنفَكَّ",
        "id": 14,
        "russian": `продолжать быть`
    },
    {
        "arabic": "ما فَتِئَ",
        "id": 15,
        "russian": `продолжать; не переставать`
    },
    {
        "arabic": "ما دام",
        "id": 16,
        "russian": `до тех пор, пока`
    },
    {
        "arabic": "أَبْقِي هنا ما دام محمد مَوْجودا",
        "id": 17,
        "russian": `Я останусь здесь, пока здесь есть Мухаммад`
    },
]
