export default [
    {
        "arabic": " حازم : أَ مَرِيضٌ أَنت؟ ",
        "id": 0,
        "russian": "Хазим: Ты болен?"
    },
    {
        "arabic": "عامر : نَعَمْ، أَشْعُرُ بِآلامٍ شَديدةٍ في المَعِدَةِ",
        "id": 1,
        "russian": `Амир: Да, у меня (досл. "я ощущаю") сильные боли в животе`
    },
    {
        "arabic": " حازم : هَلْ ذَهَبْتَ إِلى الطََّبِيبِ ؟ ",
        "id": 2,
        "russian": "Хазим: Ты ходил к врачу?"
    },
    {
        "arabic": "عامر : لا ، لَمْ أَذهَبْ إِلى الطَّبِيبِ وَلَمْ أَتَنَاوَلْ أَيَّ دَواء",
        "id": 3,
        "russian": `Амир: Нет, я не ходил к врачу и не принимал никаких лекарств.`
    },
    {
        "arabic": " حازم : هَلْ سَمِعْتَ قِصَّةَ الصَّحابيِّ الَذي عَالَجَهُ الرَسُولُ - صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - بِالعَسَلِ، عِنْدَما اشْتَكَى مِنْ بَطْنِهِ؟ ",
        "id": 4,
        "russian": "Хазим: Ты слышал историю сподвижника, которого вылечил Посланник ﷺ с помощью мёда, когда тот пожаловался на свой желудок?"
    },
    {
        "arabic": "عامر : لا ، لَمْ أَسْمَعْ بِهَا",
        "id": 5,
        "russian": "Амир: Нет, я не слышал о ней"
    },
    {
        "arabic": " حازم : لَقَدْ أمَرَ الرَّسُولُ - صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - أخَا المَرِيضِ أَنْ يَسْقِيَهُ عَسَلاً ",
        "id": 6,
        "russian": "Хазим: Посланник ﷺ повелел брату больного напоить его мёдом"
    },
    {
        "arabic": "عامر : وَهَلْ شُفِيَ",
        "id": 7,
        "russian": `Амир: И он вылечился? (досл. был исцелён)`
    },
    {
        "arabic": " ٍحازم : نَعَمْ، بَعْدَ أَنْ سَقَاهُ أَرْبَعَ مَرَّات ",
        "id": 8,
        "russian": "Хазим: Да, после того, как (его брат) напоил его 4 раза"
    },
    {
        "arabic": "عامر : العَسَلُ ؟! سُبحانَ الله",
        "id": 9,
        "russian": `Амир: Мёд?! Пресвят Аллах`
    },
    {
        "arabic": `حازم : نعم، العسل. قَالَ تَعَالَى:
        فِيهِ شِفَاءٌ لِلنَّاسِ`,
        "id": 10,
        "russian": `Хазим: Да, мёд. Сказал Всевышний "فِيهِ شِفَاءٌ لِلنَّاسِ"`
    },
    {
        "arabic": `عامر : سَأَتَناوَلُ العَسَلَ مِثْلَ هَذا الصَّحابِيِّ`,
        "id": 11,
        "russian": `Амир: Буду принимать мёд, подобно этому сподвижнику`
    },
    {
        "arabic": `حازم : تُوجَدُ مَحَلَّاتٌ كَثِيرَةٌ لِبَيْعِ العَسَلِ في السُوقِ المَرْكَزِيِّ`,
        "id": 12,
        "russian": `Хазим: На центральном рынке есть много мест, где продают мёд.
        (досл. есть много мест для продажи мёда в центральном рынке)`
    },
    {
        "arabic": `عامر : سَأَذهَبُ الآنَ إلى هُنَاكَ، وَأَشْتَرِي العَسَلَ`,
        "id": 13,
        "russian": `Амир: Пойду сейчас туда и куплю мёд`
    },
    {
        "arabic": `حازم : شَفَاكَ الله`,
        "id": 14,
        "russian": `Хазим: Пусть Аллах исцелит тебя`
    },
]