export default [
    {
        "arabic": " الطَبِيبُ : الضغط مُرْتَفِعٌ ، والسُّكَر أَيضاً . ماذا حَدَثَ؟ ",
        "id": 0,
        "russian": "Врач: "
    },
    {
        "arabic": "المَرِيضُ : تَناوَلْتُ دَواءَ الضَّغْطِ، ودَواءَ السُّكْرِي",
        "id": 1,
        "russian": `Пациент: `
    },
    {
        "arabic": " الطَبِيبُ : أَعْتَقدُ أَنَّكَ لَمْ تَتَّبِعِ الحِميةَ ",
        "id": 2,
        "russian": "Врач: "
    },
    {
        "arabic": "المَرِيضُ : هذا صحيحٌ، فَقَدْ تَنَاوَلْتُ كَثيراً من السكريات والدهون والنشويات",
        "id": 3,
        "russian": `Пациент: `
    },
    {
        "arabic": " الطَبِيبُ : وأَعْتَقدُ أَنَّكَ لَمْ تُمارس الرِّياضةَ أَيضاً ",
        "id": 4,
        "russian": "Врач: "
    },
    {
        "arabic": "المَرِيضُ : حاولتُ ذلك، ولكن لم أَسْتَطِعْ ، فَأَنا مَشغول دائماً",
        "id": 5,
        "russian": `Пациент: `
    },
    {
        "arabic": " الطَبِيبُ : حالَتُكَ خَطيرَةٌ . لابد من الحمية، ولابدَّ مِنَ الرِّياضة. الدَّواء وحْدَهُ لا يَكْفي ",
        "id": 6,
        "russian": "Врач: "
    },
    {
        "arabic": "المَرِيضُ : ماذا أَفْعَلُ يا دكتور؟",
        "id": 7,
        "russian": `Пациент: `
    },
    {
        "arabic": " الطَبِيبُ : اتَّبع الحمية ومارس الرياضة، وتناول الدواء، وقابلني بَعْدَ شَهْرٍ ",
        "id": 8,
        "russian": "Врач: "
    },
    {
        "arabic": "( بَعْدَ شَهْرٍ يُقابِلُ المريضُ الطَّبيب )",
        "id": 9,
        "russian": "()"
    },
    {
        "arabic": " الطَبِيبُ : الضَّغْطُ عادي ، وكذلك السكر . ما شاء الله ! ماذا فَعَلْتَ؟ ",
        "id": 10,
        "russian": "Врач: "
    },
    {
        "arabic": "المَرِيضُ : اتَّبَعْتُ الحمية، ومارَستُ الرِّياضة، وتناولت الدَّواءَ",
        "id": 11,
        "russian": `Пациент: `
    },
    {
        "arabic": " الطَبِيبُ : أَحْسَنْتَ . قابلنِي بَعْدَ سِتَّةِ أَشْهُرٍ ",
        "id": 12,
        "russian": "Врач: "
    },
    {
        "arabic": "المَرِيضُ : إِن شاءَ اللهُ ، وجزاك اللهُ خَيراً",
        "id": 13,
        "russian": `Пациент: `
    },

]